---
title: А что было на этой неделе?
subtitle: Сейчас я расскажу сколько я спала на этой неделе и вообще чем занималась, всем рекомендую к прочтению.

# Summary for listings and search engines
summary: Сейчас я расскажу сколько я спала на этой неделе и вообще чем занималась, всем рекомендую к прочтению.

# Link this post with a project
projects: []

# Date published
date: '2020-12-13T00:00:00Z'

# Date updated
lastmod: '2023-03-17T00:00:00Z'

# Is this an unpublished draft?
draft: false

# Show this page in the Featured widget?
featured: false

# Featured image
# Place an image named `featured.jpg/png` in this page's folder and customize its options here.
image:
  caption: 'Image credit: [**Unsplash**](https://unsplash.com/photos/CpkOjOcXdUY)'
  focal_point: ''
  placement: 2
  preview_only: false

authors:
  - admin

tags:
  - Academic

categories:
  - Demo

---

[Подписывайтесь на мою группу в ВК](https://vk.com/yuri.kamori)

## Транспорт меня ненавидит

Каждый день нужно было ехать к первой паре, а еду я около полутора часов! Сначала мне нужно дождаться автобуса до метро, потом поехать на метро, сделать пересадку, доехать на трамвае. Конечно, ждать автобус и трамвай дольше всего, так тут надо еще нужный дождаться!

1. В общем вторник начался так: нужный автобус не приехал, я опаздываю, подумала, что мне все равно на метро ехать, вот и села на первый который приехал... вроде все без происшествий, разве что автобус забит битком. В метро то же самое! Только тут еще поезд стоит в туннеле. В остальном все ок.

2. В среду приехал тот же автобус, ну тут маршрут уже исследован, только в этот раз я перепутала направления метро и поехала не в ту сторону. Когда ехала домой тоже перепутала.

3. В четверг просто проспала.

## Матанализ

Была кр по матанализу. У меня 24 балла, я рада, хотя хочу спать

![На меня похож](еж.jpg)

## Сон

Ну спала я примерно по 2-4 часа в день, всем советую.
